{
  "companies": [
    {
      "companyName": "Shopify",
      "companyLogo": "images/sponsors/shopify.svg",
      "companyJobs": [
        {
          "jobTitle": "Careers and Jobs at Shopify",
          "jobDescription": "Find out more about opportunities at Shopify on the Shopify careers page",
          "jobLink": "https://www.shopify.com/careers/search?teams%5B%5D=data&teams%5B%5D=engineering&locations%5B%5D=EMEA&keywords=&sort=team_asc"
        }
      ]
    },
    {
      "companyName": "Cookpad",
      "companyLogo": "images/sponsors/cookpad.svg",
      "companyJobs": [
        {
          "jobTitle": "Ruby on Rails Developers",
          "jobDescription": "Cookpad is the worlds largest recipe community with around 100 million monthly users. We're also huge Ruby fans with core team members on staff and a growing team in our HQ in Bristol, UK. If you want to help us make everyday cooking fun get in touch! We're a UK Visa sponsor, offer a generous relocation package.",
          "jobLink": "https://apply.workable.com/cookpad/j/8829ECE51E/"
        },
        {
          "jobTitle": "Senior Site Reliability Engineer",
          "jobDescription": "Cookpad is looking for software engineers to join our Site Reliability Engineering team. Our SREs use systems engineering and software development skills to build and operate the platform behind the largest recipe sharing community in the world. You will be building the systems and tools that enable our engineers to operate and develop Cookpad's global service.",
          "jobLink": "https://apply.workable.com/cookpad/j/6B53AF891D/"
        },
        {
          "jobTitle": "Product Manager",
          "jobDescription": "Cookpad’s product vision is focused on creating a more collaborative and rewarding environment for our community of home cooks. You’ll have shared ownership of the holistic product view. You will be expected to use an insight driven approach to prioritise what it important and ensure we focus on the right things. We also want to move fast and you will need to ensure we are frequently testing and gathering feedback.",
          "jobLink": "https://apply.workable.com/cookpad/j/0500C4B8D9/"
        }
      ]
    },
    {
      "companyName": "Woolman",
      "companyLogo": "images/sponsors/woolman.svg",
      "companyJobs": [
        {
          "jobTitle": "Careers at Woolman",
          "jobDescription": "Find out more about open positions at Woolman on the Woolman careers page (in Finnish)",
          "jobLink": "https://career.woolman.io"
        }
      ]
    },
    {
      "companyName": "Brella",
      "companyLogo": "images/sponsors/brella.svg",
      "companyJobs": [
        {
          "jobTitle": "Back-end Developer",
          "jobDescription": "**Remote-friendly in Finland.**\\n\\nWe want you to be a key player in a team that is building the product required to handle our rapid global growth. In other words, we are now looking for a Back-end Developer. Our multidisciplinary team combines design, frontend and backend engineering, quality assurance, and project management.\\n\\nYou’ll be part of Brella’s Product team, based in Helsinki HQ or the Jyväskylä office. Brella has no bureaucracy, a flat organisation; your direct line manager will be the CTO. Also, there is a possibility for fully remote work. In your role, you’ll get an opportunity to build the next big thing for a $26 billion market that is growing steadily and nowadays also virtually: the event industry.",
          "jobLink": "https://www.brella.io/career/senior-back-end-developer-1"
        },
        {
          "jobTitle": "Front-end Developer",
          "jobDescription": "**Remote-friendly in Finland.**\\n\\nWe are creating a new hybrid event-industry and need your help to make it happen. That’s why we are now looking for an experienced Front End Developer and/or Senior Front End Developer to join our product team and to help us develop a top-notch product for Brella’s customers and end-users around the world. In exchange, we offer independent working methods backed by an experienced team.\\n\\nIn this role, you will have the responsibility for our product development both with the product team and with your heart. You’ll get a chance to work together with our highly talented, international tech talents to build beautiful, scalable, modern and innovative UI.",
          "jobLink": "https://www.brella.io/career/senior-front-end-developer"
        }
      ]
    },
    {
      "companyName": "Orbit",
      "companyLogo": "images/sponsors/orbit.svg",
      "companyJobs": [
        {
          "jobTitle": "Software Engineer",
          "jobDescription": "Orbit is hiring a software engineer to help build the main Orbit application. The technology stack is Ruby and Rails with JavaScript on the front end. This role is for an engineer who is a strong, senior individual contributor and looking for the opportunity to build out significant new parts of an application while helping maintain a high-quality, well-tested codebase. All that while being surrounded by supportive colleagues and with the opportunity for a lot of personal growth.",
          "jobLink": "https://orbit.love/careers/software-engineer/"
        }
      ]
    }
  ]
}
