{
  "organizerTitle": "Organizer",
  "organizer": {
    "name": "Kisko Labs",
    "url": "https://www.kiskolabs.com/en",
    "imageUrl": "images/kisko.svg"
  },
  "platform": {
    "name": "Brella",
    "url": "https://www.brella.io",
    "imageUrl": "images/sponsors/brella.svg",
    "description": "Brella is the leading event platform for virtual, physical, and hybrid events. The world’s leading conferences and exhibitions trust Brella to power their events with relevant content, quality networking and multiple revenue generating opportunities, based on 5 solid years of virtual event experience.And with meticulous reporting and analytics on meetings, trending topics and buyer intent, event organizers can deliver measurable exposure and transparent return on investment (ROI) for all their exhibitors, sponsors and partners – consistently and easily."
  },
  "sponsorsTitle": "Sponsors",
  "sponsorsRuby": [
    {
      "name": "Shopify",
      "url": "https://www.shopify.com/",
      "imageUrl": "images/sponsors/shopify.svg",
      "description": "Shopify is a platform built for independent business owners of all shapes and sizes to start, sell, market and manage their businesses online, in-store, and everywhere between."
    }
  ],
  "sponsorsEmerald": [
    {
      "name": "Cookpad",
      "url": "https://apply.workable.com/cookpad/",
      "imageUrl": "images/sponsors/cookpad.svg",
      "description": "With around 100 million average monthly users in over 70 countries and 30+ languages, Cookpad operates at a unique scale as not only the largest recipe sharing community in the world but also one of the biggest Rails sites too. We're always looking for Rubyists to help us make everyday cooking fun!"
    },
    {
      "name": "Smartly.io",
      "url": "https://www.smartly.io/",
      "imageUrl": "images/sponsors/smartly.svg",
      "description": "Powering beautifully effective ads. We are a global team of over 350 Smartlies, building a platform that automates every step of social advertising to unlock greater performance and creativity. With footholds in 13 cities, we are serving 650+ brands worldwide, including eBay, Uber and TechStyle."
    },
    {
      "name": "Woolman",
      "url": "https://woolman.co/",
      "imageUrl": "images/sponsors/woolman.svg",
      "description": "Woolman helps European brands succeed in global commerce. We do it by utilising global cloud-services and using our strong commerce experience. Woolman is an eCommerce Agency with offices in various locations in Finland, Stockholm and Amsterdam. The team consists of 40 designers, programmers and eCommerce specialists being the largest Shopify Plus agency in mainland Europe."
    }
  ],
  "sponsorsOther": [
    {
      "name": "Taktsoft",
      "url": "https://www.taktsoft.com/",
      "imageUrl": "images/sponsors/taktsoft.svg"
    }
  ]
}
